<?php

return [
    'logo' => 'Логотип Umami Sushi & Food',
    'home' => 'Umami Sushi & Food - головна сторінка',
    'gallery' => 'Фото з галереї Umami Sushi & Food',
    'about' => 'Umami Sushi & Food',
    'res1' => 'Два шматочки суші на синій тарілці з імбиром і васабі',
    'res2' => 'Миска рамену з яйцем, овочами та додатком у паніруванні',
    'res3' => 'Скибочки риби в кунжутній паніровці із соусами та зеленим перцем',
    'res4' => 'Суп із пельменями, овочами та кунжутом у смугастій мисці',
    'res5' => 'Овочі в темпурі з мисочкою соусу',
    'res6' => 'Роли з помаранчевою посипкою, імбиром і васабі',
    'res7' => 'Три різнокольорові напої з льодом і свіжою зеленню',
    'res8' => 'Скляний чайник чаю з фруктами та дві сині чашки',
    'res9' => 'Чай у скляному чайнику із заварником та дві сині чашки',
    'res10' => 'Зелений напій шарами з молочною пінкою та малюнком серця',
    'res11' => 'Полиці з пляшками та келихами в ресторані Umami',
    'res12' => 'Стіл зі стільцями біля вікна ресторану Umami',
    'res13' => 'Пляшки пива Kirin, Sapporo та Asahi',
    'res14' => 'Десерт із фруктами та різнокольоровими додатками на синій тарілці',
    'res15' => 'Страва в соусі з кунжутом, подана з рисом і зеленими додатками',
];
